{
    "eigeneFragen": {
        "0": "Bist du Abschreiber oder lässt du abschreiben?",
        "1": "Bist du der Typ beleidigt, zickig oder aggro?",
        "2": "Du hast eine Sünde frei, welche verbotene Sache würdest du machen?",
        "3": "Für wieviel Geld würdest du ins Dschungelcamp gehen?",
        "4": "Läuft bei dir?",
        "5": "Mit welchem Promi würdest du gerne mal im Aufzug steckenbleiben?",
        "6": "Ohne was gehst du nicht aus dem Haus?",
        "7": "Schon mal aufs Maul gekriegt? Wenn ja, zurückgeschlagen?",
        "8": "Seit wann bist du speifrei? (nur alkoholische Verschuldungen)",
        "9": "Wann das letzte Mal bei einem Helene Fischer-Song mitgesungen?",
        "10": "Wann stehst du in der Regel auf?",
        "11": "Was ist das dümmste was du je gemacht hast?",
        "12": "Was ist das langweiligste Buch, dass du in deiner Schulzeit gelesen hast?",
        "13": "Was ist dein Lieblingsfilm?",
        "14": "Was ist dein Lieblingsort in der Schule?",
        "15": "Was ist dein Lieblingsstar?",
        "16": "Was ist dein aktuelles Handy?",
        "17": "Was ist dein aktuelles Lieblingslied?",
        "18": "Was ist deine Lieblingsserie\/-sendung?",
        "19": "Was kann dir keiner nehmen?",
        "20": "Was sind deine Reiseziele?",
        "21": "Was war das Krasseste, dass du einem Lehrer je gesagt hast?",
        "22": "Was war dein Motto zur Schullaufbahn?",
        "23": "Was war dein dreister Spicker oder Schummeltrick?",
        "24": "Was war deine Lieblingsbeschäftigung in Freistunden?",
        "25": "Was war der peinlichste Moment deiner Schulzeit?",
        "27": "Was wird dir nicht fehlen?",
        "28": "Was wirst du von deiner Schulzeit vermissen?",
        "29": "Was wolltest du schon immer mal machen, hast dich aber nie getraut?",
        "30": "Was würdest du tun wenn du im Lotto gewinnen würdest?",
        "31": "Welche 5 Dinge würdest du mit auf eine einsame Insel nehmen?",
        "32": "Welche CD ist dir am peinlichsten?",
        "33": "Welches Schulfach war dein persönlicher Super- GAU?",
        "34": "Wenn du Kreide wärst, welche Farbe wärst du dann?",
        "35": "Wenn du ein Zeichentrickcharakter wärst, welcher wäre das?",
        "36": "Wenn du nicht du wärst, wer wärst du dann?",
        "37": "Wer gehört zu deinem Freundeskreis?",
        "38": "Wer ist die dümmste Person die du kennst?",
        "39": "Wie alt warst du bei deiner ersten Alkoholvergiftung?",
        "40": "Wie bringt man dich auf 180?",
        "41": "Wie kann man dich am besten beeindrucken?",
        "42": "Wie oft hast du letztes Jahr „Hoch auf uns“ gesungen?",
        "43": "Wie würdest du eine Bar leertrinken?",
        "44": "Wofür gibst du zu viel Geld aus?",
        "45": "Worauf achtest du beim anderen Geschlecht?",
        "46": "Worauf hast du zuletzt getanzt?",
        "47": "Wovor hast du Angst?"
    },
    "freundesfragen": [
        "Aktuelles Lieblingslied?",
        "Bei welchem Film muss ich immer weinen?",
        "Bin ich der Typ beleidigt, zickig oder aggro?",
        "Ein Toast kann gut schimmeln, was kann ich gut?",
        "In welches Abenteuer sollte ich mich in der Zukunft stürzen?",
        "Läuft bei mir?",
        "Warum ist Düsseldorf die schönste Stadt der Welt?",
        "Was beschreibt mich in 3 Worten?",
        "Was besitze ich, dass du gerne hättest?",
        "Was ist der Spitzname von mir?",
        "Was ist die schlimmste Angewohnheit von mir?",
        "Was ist ein Talent von mir?",
        "Was ist ein lustiger Fakt über mich?",
        "Was ist ein typischer Satz von mir?",
        "Was ist mein Lieblingsschnaps\/ -bier\/ -zigarette\/ -zigarre?",
        "Was sind Eigenschaften die dich an mir nerven?",
        "Was sind dumme Sprüche von mir?",
        "Was sind lustige Dinge die du mit mir gemacht hast?",
        "Was sind meine Stärken und Schwächen?",
        "Was würdest du mir gerne tätowieren?",
        "Welche Eigenschaft hatte ich in der 5. noch nicht?",
        "Welche Mutprobe würdest du mir gerne verschreiben?",
        "Welches Talent unterschätzte ich?",
        "Wenn ich ein Zeichentrickcharakter wäre, welcher wäre das?",
        "Wer ist der\/die perfekte Freund\/Freundin für mich?",
        "Wofür gebe ich zu viel Geld aus?",
        "Was ist denn nur mit Carsten los?"
    ]
}